{
  "Lannister": [
    {
      "faction": "Lannister",
      "name": "Lannister Guardsmen",
      "character": "",
      "id": "10101",
      "cost": "5",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Long Sword",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "7+",
      "abilities": "Order: Lannister Supremacy",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The world over knows the extent of Lannister wealth, and its influence extends to even their most basic foot soldiers. The rank-and-file Lannister forces enjoy a battlefield superiority borne of strong armor, heavy metal shields, and the sense of invulnerability that goes with it. Most enemies of House Lannister prove incapable of even making a dent in such stalwart lines.",
      "boxes": "SIF001/SIF001/SIF001B/SIF001B/SIF201"
    },
    {
      "faction": "Lannister",
      "name": "Lannister Halberdiers",
      "character": "",
      "id": "10102",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Halberd",
        "4+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Set for charge /\nHalberd",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While capable of mounting offensive assaults, House Lannister’s Halberdiers excel in defensive formations and positions. Charging enemies should think twice before facing an entrenched Halberdier line. Care should be taken to shield Halberdiers from flanking maneuvers or ranged fire, but, when properly employed, nothing gets past a Halberdier’s deadly blade.",
      "boxes": "SIF001/SIF001B/SIF202"
    },
    {
      "faction": "Lannister",
      "name": "House Clegane Mountain's Men",
      "character": "",
      "id": "10103",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Marauder’s Blades",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Marauder’s Blades /\nPrey On Fear",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Brutal, savage, merciless, and ferocious, the Mountain’s Men bring the art of warfare to new lows. They accept no quarter. Those that flee are cut down. Those that surrender are run through. The Mountain’s Men excel at striking enemy troops already beleaguered by regular forces, and shattering their will to fight. Care must be taken not to let these ruthless men too far off their leash.",
      "boxes": "SIF001/SIF203"
    },
    {
      "faction": "Lannister",
      "name": "Pyromancers",
      "character": "",
      "id": "10104",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RS]Wildfire",
        "3+",
        "7.7.4"
      ],
      "attack2": [
        "[M]Wildfire",
        "3+",
        "7.7.4"
      ],
      "defence": "6+",
      "morale": "6+",
      "abilities": "Wildfire /\nHorrific Visage",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Pyromancers from the Alchemists’ Guild employ House Lannister’s most fearsome and devastating weapon: Wildfire. Known as ‘the substance’, Wildfire is a green-tinted liquid of remarkable destructive potential. Its volatility makes transporting and employing the substance hazardous in and of itself, yet, no unit of mere mortal men can endure its assault. Even the thickest armor is useless against its clinging, pernicious flames.",
      "boxes": "SIF204"
    },
    {
      "faction": "Lannister",
      "name": "Knights of Casterly Rock",
      "character": "",
      "id": "10105",
      "cost": "8",
      "type": "Cavalry",
      "speed": "5",
      "attack1": [
        "[M]Lance",
        "3+",
        "6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Order: Lannister Supremacy /\nCavalry /\nLance",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Expensively armed, expensively armored, and trained to perfection, the Knights of Casterly Rock bring unparalleled speed and lethality to the Lion banner. Few enemies are equipped to withstand a charge from these heavily armored juggernauts, and fewer still match their speed. While they can be bogged down in melee against determined infantry, few commanders let them remain so encumbered for long.",
      "boxes": "SIF205"
    },
    {
      "faction": "Lannister",
      "name": "Lannister Crossbowmen",
      "character": "",
      "id": "10106",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Crossbow",
        "3+",
        "6.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "5+",
        "5.4.3"
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Crossbow",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "In terms of training, Crossbowmen require far less than their more archaically armed counterparts. Yet, the crossbow itself is more costly to manufacture and maintain, especially in battlefield conditions. With even minimal training, Crossbowmen can fire accurately and pierce thick armor even under the pressure of a direct charge. Though no Lannister commander places their Crossbowmen anywhere near a melee, if it can be helped!",
      "boxes": "SIF206"
    },
    {
      "faction": "Lannister",
      "name": "Gregor Clegane, The Mountain That Rides",
      "character": "Gregor Clegane",
      "id": "10107",
      "cost": "4",
      "type": "Cavalry",
      "speed": "4",
      "attack1": [
        "[M]Cleaving Blows",
        "3+",
        "3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "2+",
      "morale": "4+",
      "abilities": "The Mountain That Rides /\nCleaving Blows /\nIntimidating Presence",
      "requirements": "Solo",
      "requirementText": "",
      "quote": "“How could one expect to fight such a beast?”",
      "lore": "Ser Gregor Clegane truly towers over ordinary men. Such a massive man requires a mount of similar proportions, though the largest of steeds appear as mere ponies beneath the Mountain That Rides. Units under the Mountain’s command hit like an avalanche, and leave similar destruction in their wake. The Mountain is an utterly merciless opponent, a true weapon of muscle and steel.",
      "boxes": "SIFKS001/SIF215"
    },
    {
      "faction": "Lannister",
      "name": "The Warrior's Sons",
      "character": "",
      "id": "10108",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Anointed Blade",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Battle Prayer",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Whether noble-born or ennobled, the Warrior’s Sons come from knightly backgrounds and devote their expertise in service to the Seven. Armed with shining swords, armored in heavy plate, and fortified by their unshakable faith, the Warrior’s Sons will reliably hold or advance upon any objective. When beset by impossible odds, the Sons are at their best, even when the situation might seem hopelessly desperate.",
      "boxes": "SIF207"
    },
    {
      "faction": "Lannister",
      "name": "Poor Fellows",
      "character": "",
      "id": "10109",
      "cost": "4",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Bludgeon",
        "5+",
        "5.4.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "6+",
      "morale": "6+",
      "abilities": "Fanatical Zeal /\nZealous Resurgence",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While unarmored and wielding naught but improvised or scavenged weapons, only a foolish commander would discount the Poor Fellows on the battlefield. Their vast numbers and unshakable faith in the Seven let the Poor Fellows fight on where units of less-devout men would break and flee. For holding a line or assaulting an impossible defense, the Poor Fellows’ faith will see them through!",
      "boxes": "SIF208"
    },
    {
      "faction": "Lannister",
      "name": "Kingsguard",
      "character": "Jaime Lannister, Barristan Selmy, Mandon Moore, Meryn Trant, Arys Oakheart, Boros Blount, Preston Greenfield",
      "id": "10110",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Masterwork Blade",
        "2+",
        "7.7"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "5+",
      "abilities": "Joffrey’s Retinue /\nCounterstrike /\nIron Resolve / \nMust be attached to 'Joffrey Baratheon, First of His Name' / \nRules: 50101",
      "requirements": "",
      "requirementText": "*Can only be fielded in an army including 'Joffrey Baratheon, First of His Name'. Your army may not include Jaime Lannister. Joffrey must be attached to this unit.*",
      "quote": "",
      "lore": "As a unit, the Kingsguard are the best-armed, best-armored, and most experienced troops in the War of the Five Kings. Though they suffer from the usual weakness of any heavy infantry if they become surrounded, they are also hobbled with one additional irritant: King Joffrey Baratheon. Still, despite being but seven men, the Kingsguard can successfully assault or defend against three times their number.",
      "boxes": "SIF210"
    },
    {
      "faction": "Lannister",
      "name": "Red Cloaks",
      "character": "",
      "id": "10111",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Long Sword",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Fearless Avarice / \nLannister Justice",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Lannister Red Cloaks are elite guardsmen who serve as the enforcement arm of House Lannister in King’s Landing and Casterly Rock. Their job is to keep the population in check through intimidation, fear, and sharp blades. They’re notable not just for their crimson cloaks, but also their half-plate armor, itself as well-made as mass-produced armor can be. They’re solid medium infantry, and among the best-paid troops in the Lannister roster.",
      "boxes": "SIF211"
    },
    {
      "faction": "Lannister",
      "name": "House Clegane Brigands",
      "character": "",
      "id": "10112",
      "cost": "7",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Brutal Armaments",
        "3+",
        "7.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Cavalry /\nBrutal Armaments",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While most cavalry assaults are savage enough, Gregor Clegane’s bands of mounted brigands take brutality beyond all norms. It’s not enough for them to simply shred enemy ranks from the flanks or rear. For the type of man drawn to Clegane’s ranks, a weapon that leaves an enemy crippled and shattered is as good as one that kills swiftly and efficiently. Yet, for all their fearsome reputation, Brigands have little thirst for fair fights.",
      "boxes": "SIF214/SIF001B"
    },
    {
      "faction": "Lannister",
      "name": "Lannisport City Watch",
      "character": "",
      "id": "10113",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Spear",
        "4+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Order: Adaptive Style /\nDomineering Pride",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "As watchmen for House Lannister’s seat of power, the Lannisport City Watch is armed and armored as well (if not better) than many front-line troops in the War of the Five Kings. That said, they’re not regular soldiers, and should not be relied upon to hold the vanguard or stand against a furious cavalry charge. That said, when in large numbers and properly supported, they remain effective and dangerous, a truly excellent support unit.",
      "boxes": "SIF212"
    },
    {
      "faction": "Lannister",
      "name": "Casterly Rock Honor Guard",
      "character": "",
      "id": "10114",
      "cost": "8",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Lannister Oppression",
        "3+",
        "7.6.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "5+",
      "abilities": "Lannister Oppression",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The vast castle at Casterly Rock serves as both a symbol of Lannister supremacy and an unbreakable fortress overlooking Lannisport. As such its guardians, the renowned Casterly Rock Honor Guard also serve as symbols of unbreakable Lannister might. Outfitted in the finest plate armor money can buy, and trained as a heavy response force to local threats, the Honor Guard can stand the line and exploit enemy vulnerabilities as they reveal themselves.",
      "boxes": "SIF213"
    }
  ],
  "Stark": [
    {
      "faction": "Stark",
      "name": "Stark Sworn Swords",
      "character": "",
      "id": "10201",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Winter's Bite",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Winter's Bite",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Sworn Swords are the bedrock upon which House Stark commanders base their strategies. Brave, capable, and overwhelmingly loyal to the Direwolf banner, Sworn Swords would rather perish to a man than abandon their brothers in battle. While perhaps not as well found in arms and armor as wealthier houses, these men know that gold alone does not a warrior make.",
      "boxes": "SIF001/SIF001/SIF001A/SIF001A/SIF101"
    },
    {
      "faction": "Stark",
      "name": "Stark Outriders",
      "character": "",
      "id": "10202",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Outrider’s Blade",
        "4+",
        "7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Swift Retreat /\nCavalry / \nAmbush",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While not built for a sustained melee engagement, House Stark’s Outriders rarely find themselves so encumbered. Unfettered mobility is their hallmark, with lightly armored troops and unarmored mounts chosen and trained for speed and calm temperament. While they suffer the usual vulnerability to arrows shared by light troops, Outriders consider archers as natural prey. Outriders can close with and shatter an unprotected archery line with ease.",
      "boxes": "SIF001/SIF102"
    },
    {
      "faction": "Stark",
      "name": "House Umber Berserkers",
      "character": "",
      "id": "10203",
      "cost": "6",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[M]Berserker Axes",
        "4+",
        "7.8.9"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Berserker Axes /\nUnyielding",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Berserkers excel in flanking maneuvers, shattering charges, and general pursuit of routed enemies. A wise commander must take care not to allow them such free rein to find themselves overwhelmed. However, as veteran troops, Berserkers might indulge in bloodlust, but rarely find themselves consumed by it. Let their enemies taste the cold steel and fury that only the Northmen can bring!",
      "boxes": "SIF001/SIF001A/SIF103"
    },
    {
      "faction": "Stark",
      "name": "Grey Wind",
      "character": "Grey Wind",
      "id": "10204",
      "cost": "3",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Tooth & Claw",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Direwolf /\nTooth & Claw /\nDisrupt",
      "requirements": "Pet: 'Robb Stark'",
      "requirementText": "*May only be fielded in an army including Robb Stark.*",
      "quote": "",
      "lore": "Where ordinary wolves might be considered frightening, the direwolf known as Grey Wind is absolutely terrifying. Faster than any man on foot, and nearly as swift as any steed, Grey Wind uses instinct alone to guide him where he’s most needed on the battlefield. While his individual combat prowess is impressive, the outright panic he sows provides tremendous tactical value.",
      "boxes": "SIF001/SIF001A"
    },
    {
      "faction": "Stark",
      "name": "Stark Bowmen",
      "character": "",
      "id": "10205",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Arrow Volley",
        "3+",
        "7.7.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "5+",
        "5.4.3"
      ],
      "defence": "6+",
      "morale": "7+",
      "abilities": "Arrow Volley",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Hunters, woodsmen, and survivalists from the rugged north often serve their lords in one military capacity or another, but when the Direwolf marches to war, it brings more skilled bowmen than most. While marginally effective at short range, and very vulnerable in a pitched melee or a cavalry assault, House Stark’s bowmen will pin down or even outright eradicate enemy opposition at long range.",
      "boxes": "SIF106"
    },
    {
      "faction": "Stark",
      "name": "House Tully Sworn Shield",
      "character": "",
      "id": "10206",
      "cost": "6",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Long Sword",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Order: Shield Wall /\nStubborn Tenacity",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "House Tully’s Sworn Shields bring superior armor and defensive power to the battlefield under the greater banner of House Stark. With their ability to absorb nearly any determined assault, many battles turn on their impressive holding power. While not as fast as other offensive elements, Sworn Shields often define the line behind which assault units can safely retreat after a swift dash at the enemy.",
      "boxes": "SIF105"
    },
    {
      "faction": "Stark",
      "name": "Summer",
      "character": "Summer",
      "id": "10207",
      "cost": "3",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Tooth & Claw",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Direwolf /\nTooth & Claw /\nBran’s Protector",
      "requirements": "Pet: 'Bran Stark'",
      "requirementText": "*May only be fielded in an army including Bran Stark.*",
      "quote": "",
      "lore": "It began when Bran Stark was paralyzed in a fall from a tower in Winterfell. During his convalescence, Summer defended him from a would-be assassin, confirming the bond between the Stark children and their direwolves. Hodor, a massive man of immense strength, but limited intellect, served as Bran’s legs once young Stark could leave his bed. In a way, the trio function as one individual, a being of loyalty, honor, and intelligence.",
      "boxes": "SIF109"
    },
    {
      "faction": "Stark",
      "name": "House Umber Greataxes",
      "character": "",
      "id": "10208",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Executioner's Fury",
        "3+",
        "7.6.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Executioner's Fury /\nUnyielding",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Umber Greataxes combine mobility, defense, and fearsome weaponry to field a unit with superior flexibility. Greataxes will chase down heavier foes, stand firm against charges, and deliver a devastating assault with their signature weapons. While not specialized in any particular combat doctrine, an experienced commander can deploy them as needed, to shore up exposed weaknesses in their own defenses or exploit an enemy’s poor judgment.",
      "boxes": "SIF104"
    },
    {
      "faction": "Stark",
      "name": "Crannogman Trackers",
      "character": "",
      "id": "10209",
      "cost": "5",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RS]Crannog Bow",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "[M]Tracker's Blade",
        "4+",
        "6.4.3"
      ],
      "defence": "6+",
      "morale": "7+",
      "abilities": "Order: Hidden Traps /\nOrder: Swift Retreat",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The Crannogman Trackers are never what one would call a front-line unit. Lightly armed and lightly armored, Trackers stand little chance in formal engagments. What Trackers lack in direct damage, however, they more than make up for in their speed and ability to disrupt and confuse enemy formations, all the while combining their speed and mobility with deadly hit-and-run tactics to avoid direct engagments.",
      "boxes": "SIF107"
    },
    {
      "faction": "Stark",
      "name": "Shaggydog",
      "character": "Shaggydog",
      "id": "10210",
      "cost": "3",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Savage Mauling",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Direwolf /\nSavage Mauling",
      "requirements": "Pet: 'Rickon Stark'",
      "requirementText": "*May only be fielded in an army including Rickon Stark.*",
      "quote": "",
      "lore": "Of the Stark direwolves, Shaggydog proved to be the most feral, prone to lashing out against anyone that upset his master, young Rickon Stark. Rickon’s childlike tantrums and fits of rage translated themselves to Shaggydog, a dangerous situation as even young direwolves can be deadly. In armed conflicts, however, Shaggydog’s fearsome protectiveness and savagery were right at home. None could threaten Rickon without facing fangs and fury.",
      "boxes": "SIF110"
    },
    {
      "faction": "Stark",
      "name": "Eddard's Honor Guard",
      "character": "Eddard's Honor Guard",
      "id": "10212",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Winter's Bite",
        "3+",
        "7.6.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Winter's Bite /\nMust be attached to 'Eddard Stark, Lord of Winterfell'",
      "requirements": "",
      "requirementText": "*May only be fielded in an army including Eddard Stark, Lord of Winterfell. Eddard must be attached to this unit.*",
      "quote": "",
      "lore": "Chosen men from House Stark’s own ranks, Lord Eddard Stark’s honor guard have proven themselves as warriors of the highest integrity. They can be relied upon to hold the field against long odds, and dish out punishment as well as they can take it. Every man would willingly lay down his life for their lord, all the more so as Lord Eddard Stark would do the same. One can rely on the Honor Guard as a more-than-capable vanguard to any Stark force.",
      "boxes": "SIF109"
    },
    {
      "faction": "Stark",
      "name": "House Tully Cavaliers",
      "character": "",
      "id": "10213",
      "cost": "8",
      "type": "Cavalry",
      "speed": "5",
      "attack1": [
        "[M]Lance",
        "3+",
        "6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Cavalry /\nLance /\nEmbolden",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Heavily armed, heavily armored, and with all the speed that cavalry commands, House Tully’s Cavaliers are renowned for their devastating charges that can shatter even the hardest enemy line. The mere threat of an imminent charge forces enemy commanders to respond, allowing the Cavalier commander to project force against an enemy line without even engaging. A wise commander will have troops standing ready to exploit the chaos Cavaliers leave in their wake.",
      "boxes": "SIF108"
    },
    {
      "faction": "Stark",
      "name": "House Mormont She-Bears",
      "character": "",
      "id": "10214",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Resolute Strikes",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: War Cry /\nResolute Strikes",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The She-Bears of House Mormont style their kit and tactics after the Lady Alysane Mormont. They’re powerful women, known for their strength, outfitted in thick leather and plate. Their weapons are two-handed maces, capable of crushing a heavy helm or caving in a chest plate in a single blow. The She-Bears are fanatically devoted to the Mormont cause, and their strong armor and resolve allow them to stand and fight where other units fall.",
      "boxes": "SIF111"
    },
    {
      "faction": "Stark",
      "name": "House Karstark Spearmen",
      "character": "",
      "id": "10215",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Spear",
        "4+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Bulwark Formation /\nStand Your Ground!",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Few things are more terrifying for charging cavalry than a line of hardened spearmen with shields locked and spears leveled, particularly true when those soldiers march under the white sun banner. Karstark’s Spearmen are perfect cover for a battle line’s vulnerable flanks where cavalry do their most devastating work. Kitted with chain and leather, they can absorb their share of hits, but are not suited as a dedicated vanguard on their own.",
      "boxes": "SIF114/SIF001A"
    },
    {
      "faction": "Stark",
      "name": "House Mormont Bruisers",
      "character": "",
      "id": "10216",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Mace & Spike",
        "3+",
        "7.6.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Mace & Spike /\nCounterstrike",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "As befitting the house sigil of a great bear, the troops known colloquially as House Mormont Bruisers hit hard and go down fighting. Their light armor consists mostly of padded leather and light chain, giving them decent mobility. The last thing an opponent wants to face are these troops on a flank. When suffering losses, Bruisers only become more dangerous, vowing blood for blood and often taking their enemies with them.",
      "boxes": "SIF112"
    },
    {
      "faction": "Stark",
      "name": "House Karstark Loyalists",
      "character": "",
      "id": "10217",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Flail",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Flail /\nPerseverance and Valor",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "House Karstark of Karhold is one of House Stark’s most faithful bannermen. When House Stark calls for aid, loyalist forces are quickly marshalled and sent into the field. While armed primarily with flails and shields, their main weapon is a truly steadfast belief in their cause. Wounds that might seem to put a man down will not bother them. They will simply refuse to break and run against a foe that they have a numerical advantage against.",
      "boxes": "SIF113"
    }
  ],
  "Free Folk": [
    {
      "faction": "Free Folk",
      "name": "Savage Giant",
      "character": "",
      "id": "10301",
      "cost": "7",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Furious Swing",
        "2+",
        "1"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Giant /\nFurious Swing",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Although considered a myth by most southern Westerosi lords, the Savage Giants beyond the Wall are all too real, as the Night’s Watch will attest. These huge creatures wear no armor, and wield little more than crude mammoth bones or tree trunks. Yet, this is all they really need. A single giant can lay waste to the heaviest infantry, and virtually ignore a line of charging knights. Only raw numbers or mighty siege weapons can bring a Giant down.",
      "boxes": "SIF003/SIF003/SIF406/SIF406"
    },
    {
      "faction": "Free Folk",
      "name": "Free Folk Trappers",
      "character": "",
      "id": "10302",
      "cost": "4",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RS]Windling Bow",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "[M]Crude Weapons",
        "5+",
        "5.4.3"
      ],
      "defence": "6+",
      "morale": "8+",
      "abilities": "Order: Hidden traps",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "What the Free Folk lack in sophisticated gear, they more than make up for in cunning. Free Folk Trappers prep the battlefield with hindering snares and artful traps. Such tactics rarely produce more than temporary casualties, though their intent is not to kill. Cavalry units must tread carefully, lest their mounts suffer, and infantry advance slowly for fear of the same. All the while trappers rain arrows down upon these beleaguered formations.",
      "boxes": "SIF003/SIF403"
    },
    {
      "faction": "Free Folk",
      "name": "Free Folk Raiders",
      "character": "",
      "id": "10303",
      "cost": "4",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Crude Weapons",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Disorganized /\nInsignificant /\nAdaptive",
      "requirements": "",
      "requirementText": "Adaptive: *Reduce the cost of 1 Attachment in this unit by 1.*",
      "quote": "",
      "lore": "With little training and crude weapons of bone and scavenged iron or steel, the Free Folk Raiders offer only one thing to counter advanced Westerosi arms and armor: multitudes. Encounters with Raider warbands in the south have left most Westerosi commanders with little notion of Free Folk numbers north of the Wall. It’s true that in small units, they’re little more than armed peasants. However, under the Free Folk banner, they’re an army.",
      "boxes": "SIF003/SIF003/SIF401"
    },
    {
      "faction": "Free Folk",
      "name": "Spearwives",
      "character": "",
      "id": "10304",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RS]Spear Toss",
        "4+",
        "4.4.4"
      ],
      "attack2": [
        "[M]Spear",
        "4+",
        "6.6.4"
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Order: Charging Volley /\nFurious Charge",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While warfare is largely the province of men in the south, the Free Folk women are more than capable of standing beside the men in a line-of-battle. While not suited as a vanguard, the Spearwives make for superior flankers, both on assault and for protection against charges. Their weapons may be crude, but they’re plentiful, cheap, and the Spearwives hurl them with deadly accuracy. Intelligent commanders can make full use of this capability.",
      "boxes": "SIF405"
    },
    {
      "faction": "Free Folk",
      "name": "Cave Dweller Savages",
      "character": "",
      "id": "10305",
      "cost": "5",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[M]Frenzied Swings",
        "4+",
        "6.7.8"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "6+",
      "morale": "4+",
      "abilities": "Frenzied Swings",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While they are indeed armed with little more than primitive weapons and armored with furs and loincloths, underestimating the sheer bloodthirst of Cave Dweller Savages has brought a quick end to more than one unwary patrol. Savages may not survive long as a vanguard unit, but for opening a hole in enemy lines or as flankers intent on unprotected archers, the Savages excel. When blood has been spilled, their ruthless brutality knows no equal.",
      "boxes": "SIF408"
    },
    {
      "faction": "Free Folk",
      "name": "Wun Wun",
      "character": "Wun Wun",
      "id": "10306",
      "cost": "8",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Pummeling Fists",
        "3+",
        "6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "4+",
      "abilities": "Order: War Cry /\nPummeling Fists /\nGiant",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "If anything, Wun Wun is larger even than his chief, Mag the Mighty. Wun Wun shares the vast strength and thick hide common to all giants, coupled with a personal sense of invulnerability and uncommon fighting spirit. Wun Wun can break even the heaviest enemy line with ease, although Free Folk commanders should take care to support his crushing advances, lest he be surrounded and stung to death by a thousand cuts.",
      "boxes": "SIF410"
    },
    {
      "faction": "Free Folk",
      "name": "Followers of Bone",
      "character": "",
      "id": "10307",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Jagged Weapons",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Jagged Weapons /\nHorrific Visage",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While not part of any particular Free Folk faction, the Followers of Bone have devoted themselves to serving the Lord of Bones in all his warlike ambitions. In battle, one might not think bone weapons and armor would be terribly effective against steel, yet an auroch’s jawbone on a thick wooden haft can deliver a surprising blow, even to a man in plate armor. The disquiet these savages cause among enemy troops is of great value to a canny commander.",
      "boxes": "SIF407"
    },
    {
      "faction": "Free Folk",
      "name": "Thenn Warriors",
      "character": "",
      "id": "10308",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Bronze Weapons",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Hold The Line! /\nOrder: Taunt",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The Thenn Warriors are the heaviest regular troops fielded by the Free Folk. Their bronze arms and armor were forged by their own hands, not stolen from the Night’s Watch or looted from battlefields. These relatively advanced northerners’ weapons cannot match against tempered steel from the south, and Free Folk Commanders must keep this in mind. However, Thenn Warriors excel as flankers or as a rearguard in a giant’s wake.",
      "boxes": "SIF404"
    },
    {
      "faction": "Free Folk",
      "name": "Frozen Shore Chariots",
      "character": "",
      "id": "10309",
      "cost": "4",
      "type": "Siege Engine",
      "speed": "6",
      "attack1": [
        "[M]Deadly Impact",
        "4+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Order: Swift Retreat /\nChariot /\nDeadly Impact",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "One does not normally connect the Wildlings with war machines, but Frozen Shore Chariots are surprisingly effective. Made of wood and bone, and hauled by massive wolf/hound hybrids bred for strength and ferocity, Chariots pull two men and an assortment of weaponry, not only towards the enemy, but often crashing straight through even hardened ranks. That said, use them with caution, for a chariot’s primary weakness lies in becoming bogged down.",
      "boxes": "SIF411/SIF411"
    },
    {
      "faction": "Free Folk",
      "name": "Bear",
      "character": "",
      "id": "10310",
      "cost": "0",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Savage Mauling",
        "3+",
        "1"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "2+",
      "abilities": "Bonded Bear /\nSavage Mauling (Bear) /\nFielded by Skinchanger",
      "requirements": "",
      "requirementText": "*This model is only utilized by the Bonded Skinchanger Ability.*",
      "quote": "",
      "lore": "Skinchangers are men and women capable of entering the minds of beasts and manipulating their actions, either subtly or overtly. In war, the Skinchanger’s presence on the battlefield is not marked by the human, but by the beasts they control, such as huge northern bears, direwolves, shadowcats, owls, and eagles. While their animals can be slain, such a person is rarely defeated for long, as the north is not lacking in fierce, powerful creatures.",
      "boxes": "SIF402"
    },
    {
      "faction": "Free Folk",
      "name": "The Bonelord's Chosen",
      "character": "Bonelord's Chosen",
      "id": "10311",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Jagged Weapons",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Jagged Weapons / \nHorrific Visage / \nPrey On Fear / \nMust be attached to 'Rattleshirt'",
      "requirements": "",
      "requirementText": "*May only be fielded in an army including Rattleshirt. He must be attached to this unit.*",
      "quote": "",
      "lore": "The Bonelord’s Chosen represent the strongest, most savage among the Followers of Bone. Each Chosen takes his place by killing his predecessor through ritual combat. The new Chosen’s armor uses bones from their predecessor, though augmented with animal bones for greater protection. The Chosen may appear as mere savages, but Night’s Watch veterans warn their brothers to beware of their exceptional cunning and surprising skill at arms.",
      "boxes": "SIF409"
    },
    {
      "faction": "Free Folk",
      "name": "War Mammoth",
      "character": "",
      "id": "10312",
      "cost": "6",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Rampage",
        "4+",
        "6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Mammoth /\nRampage",
      "requirements": "Limited:2",
      "requirementText": "Limited: *Your army may only include up to 2 Mammoths.*",
      "quote": "",
      "lore": "On the battlefield the War Mammoth is a fearsome sight bearing down on an enemy position. Its incredible strength and thick hide make it difficult to neutralize. Giants have been known to ride Mammoths into battle, though not enough Mammoths still exist in the world to form a true cavalry corps. But, those that battle on behalf of their masters are well-trained. It’s a rare event, but a panicked Mammoth is no one’s ally on the battlefield.",
      "boxes": "SIF412/SIF412"
    },
    {
      "faction": "Free Folk",
      "name": "Mag the Mighty",
      "character": "Mag The Mighty",
      "id": "10313",
      "cost": "9",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Chieftain's Fury",
        "3+",
        "7"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Giant /\nChieftain's Fury/\nCommander/\nRules: 50301",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Mag the Mighty has, if anything, an understated title. As chieftain of the giants, his fearsome strength has led his people to victory time and again. Even the most heavily armored troops are no match for his vast strength, and his leadership skills (such as giants possess) inspire his own kind in the heat of battle. Mag can easily wade directly into a fray, although he should beware. While difficult to bring down, giants are not immune to steel.",
      "boxes": "SIF410"
    },
    {
      "faction": "Free Folk",
      "name": "Mag the Mighty",
      "character": "Mag The Mighty",
      "id": "10314",
      "cost": "9",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Chieftain's Fury",
        "3+",
        "7"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Giant /\nChieftain's Fury",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Mag the Mighty has, if anything, an understated title. As chieftain of the giants, his fearsome strength has led his people to victory time and again. Even the most heavily armored troops are no match for his vast strength, and his leadership skills (such as giants possess) inspire his own kind in the heat of battle. Mag can easily wade directly into a fray, although he should beware. While difficult to bring down, giants are not immune to steel.",
      "boxes": "SIF410"
    },
    {
      "faction": "Free Folk",
      "name": "Frozen Shore Bear Riders",
      "character": "",
      "id": "10315",
      "cost": "8",
      "type": "Cavalry",
      "speed": "4",
      "attack1": [
        "[RS]Spear Toss",
        "4+",
        "4.4"
      ],
      "attack2": [
        "[M]Spear and Maul",
        "3+",
        "6.4"
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Bear Cavalry /\nSpear and Maul",
      "requirements": "Solo",
      "requirementText": "",
      "quote": "",
      "lore": "The white bears of the hinterlands beyond the Wall are massive even among bear kind, often standing as tall as two men and capable of rending rock and steel. Only the Wildlings would think to tame such beasts and ride them into battle. As ‘cavalry’ go, Frozen Shore Bear Riders are slow and lumbering, but where an ordinary horse can but trample an enemy, Snow Bears can bite, rend, and maul. Even a man in full plate armor is no match for a bear.",
      "boxes": "SIF414"
    },
    {
      "faction": "Free Folk",
      "name": "Borroq’s Boar",
      "character": "Borroq’s Boar",
      "id": "10316",
      "cost": "2",
      "type": "Monster",
      "speed": "5",
      "attack1": [
        "[M]Gore and Feed",
        "3+",
        "3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Bonded Boar /\nGore and Feed",
      "requirements": "Pet: 'Borroq'",
      "requirementText": "*May only be fielded in an army including Borroq.*",
      "quote": "",
      "lore": "Wherever Borroq goes, his companion boar stays at his side. This porcine monster has truly massive proportions, standing as high as a full-grown bull and sporting tusks as long as a man’s arm. Its thick hide provides adequate defense against even the sharpest blade. In battle, it swings its massive head back and forth, impaling foes before tucking in for a grisly feast. However, should Borroq quit the battlefield, the boar is certain to follow.",
      "boxes": "SIF415"
    },
    {
      "faction": "Free Folk",
      "name": "Varamyr Sixskins, Master Skinchanger",
      "character": "Varamyr Sixskins",
      "id": "10317",
      "cost": "3",
      "type": "Monster",
      "speed": "4",
      "attack1": [
        "[M]Savage Mauling",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "4+",
      "abilities": "Master Skinchanger /\nSavage Mauling",
      "requirements": "Controls: 20330",
      "requirementText": "",
      "quote": "“I can soar above the Wall, and see with eagle eyes.”",
      "lore": "Among the most powerful Skinchangers beyond the Wall, Varamyr Sixskins commands a huge snow bear, three wolves, a shadowcat, and an eagle simultaneously. In battle he rides astride his great snowbear, commanding his various beasts in coordinated attacks. Nothing escapes his eagle’s gaze, nor his shadowcat’s patient stalking. Any that approach  his person face a savage mauling.  One may defeat the individual creatures, but Varamyr will find more.",
      "boxes": "SIF417"
    },
    {
      "faction": "Free Folk",
      "name": "Varamyr Sixskins, Master Skinchanger",
      "character": "Varamyr Sixskins",
      "id": "10318",
      "cost": "C",
      "type": "Monster",
      "speed": "4",
      "attack1": [
        "[M]Savage Mauling",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "4+",
      "abilities": "Master Skinchanger /\nSavage Mauling",
      "requirements": "Requires: 'Shadowcat'\nRequires: 'Wolf Pack'\nRules: 50302\nControls: 20330",
      "requirementText": "",
      "quote": "“I can soar above the Wall, and see with eagle eyes.”",
      "lore": "Among the most powerful Skinchangers beyond the Wall, Varamyr Sixskins commands a huge snow bear, three wolves, a shadowcat, and an eagle simultaneously. In battle he rides astride his great snowbear, commanding his various beasts in coordinated attacks. Nothing escapes his eagle’s gaze, nor his shadowcat’s patient stalking. Any that approach  his person face a savage mauling.  One may defeat the individual creatures, but Varamyr will find more.",
      "boxes": "SIF417"
    },
    {
      "faction": "Free Folk",
      "name": "Shadowcat",
      "character": "Shadowcat",
      "id": "10319",
      "cost": "2",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Claw Slash",
        "3+",
        "2"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Varamyr’s Shadowcat /\nDisrupt",
      "requirements": "Pet: 'Varamyr Sixskins'",
      "requirementText": "*May only be fielded in an army including Varamyr Sixskins.*",
      "quote": "",
      "lore": "While a single Shadowcat alone may not pose much danger to a unit of armored men, this Shadowcat comes bearing the cunning of Varamyr Sixskins. Working in tandem with Varamyr’s other beasts and in support of Free Folk forces, his Shadowcat serves as \na powerful and elusive threat. Even without Sixskins commanding its mind, his Shadowcat is a graceful feline predator half-again the size of a man. With Sixskins though, it becomes a lethal weapon.",
      "boxes": "SIF417"
    },
    {
      "faction": "Free Folk",
      "name": "Wolf Pack",
      "character": "Wolf Pack",
      "id": "10320",
      "cost": "3",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Pack Tactics",
        "3+",
        "3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Varamyr’s Wolf Pack /\nDistract",
      "requirements": "Pet: 'Varamyr Sixskins'",
      "requirementText": "*May only be fielded in an army including Varamyr Sixskins.*",
      "quote": "",
      "lore": "Although not fit to stand in the formal line of battle, the wolves controlled by Varamyr Sixskins make for brilliant flankers and a true nightmare for archers and artillery behind the line. The beasts themselves are simple wolves, but when inhabited by a man’s consciousness, they act and function as one, capable of utilizing pack tactics in coordination with human elements in the Free Folk army. Is it any wonder Skinchangers are so feared?",
      "boxes": "SIF417"
    }
  ],
  "Neutral": [
    {
      "faction": "Neutral",
      "name": "House Bolton Cutthroats",
      "character": "",
      "id": "10401",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Ruthless Aggression",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Ruthless Aggression",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While simply armored and lightly armed, Bolton Cutthroats enjoy a reputation for brutality and cold efficiency that allows them to strike panic in enemies with far more expensive armaments. Their spiked maces can easily dispatch enemies, but are more effective for the fear their brutality creates. Bolton Cutthroats make sport of downed foes or, worse for the opponent, take them prisoner to suffer a much more agonizing fate.",
      "boxes": "SIF501"
    },
    {
      "faction": "Neutral",
      "name": "House Bolton Bastard's Girls",
      "character": "",
      "id": "10402",
      "cost": "7",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RL]Tracker's Bow",
        "3+",
        "4.4.4"
      ],
      "attack2": [
        "[M]Blade and Fang",
        "3+",
        "6.6.4"
      ],
      "defence": "6+",
      "morale": "5+",
      "abilities": "Order: Charging Volley / \nTracker’s Bow / \nBlade and Fang",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Trained to corner and bring down even heavy infantry, the Bastard’s Girls are best utilized as flankers or in pursuit of fleeing foes. While they do not possess the armor to counter a determined assault, enemies suffering from their handlers’ wounding arrows make for easy prey. A fat bounty can be expected for handlers bringing down enemy commanders to await Ramsay Bolton’s ‘entertainments’ following battle.",
      "boxes": "SIF502"
    },
    {
      "faction": "Neutral",
      "name": "House Bolton Flayed Men",
      "character": "",
      "id": "10403",
      "cost": "8",
      "type": "Cavalry",
      "speed": "5",
      "attack1": [
        "[M]War Flail",
        "3+",
        "7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Cavalry / \nWar Flail /\nIntimidating Presence",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The so-called Flayed Men rank among the heaviest cavalry employed by even the largest houses in the War of the Five Kings. With thick steel armor (blackened, of course), heavy shields, and even protective barding for the horses, the Flayed Men are capable of truly devastating charges and can endure in the line for a short time. Their signature war flails render most defenses only marginal at best, but their terriying visage remains their most vital weapon.",
      "boxes": "SIF503"
    },
    {
      "faction": "Neutral",
      "name": "House Bolton Blackguards",
      "character": "",
      "id": "10404",
      "cost": "6",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Spiked Flail",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Spiked Flail /\nHorrific Visage",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The ruthlessness of House Bolton’s Blackguards is known by every enemy force they face. Their vicious spiked flails render heavy shields only moderately effective. Being the heaviest troops in House Bolton’s arsenal, the Blackguards can be relied upon to take and hold any position on the battlefield.",
      "boxes": "SIF504"
    },
    {
      "faction": "Neutral",
      "name": "Bloody Mummer Skirmishers",
      "character": "",
      "id": "10405",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Mummer’s Blade",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Mummer’s Blade / \nCounterstrike /\nDisrupt",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Despite their outrageous appearance, the Bloody Mummers remain a deadly band of mercenaries, noted for their cruelty, itself excessive for even low-brow mercenaries. They’re loyal to coin alone, but meet their price and their ranks will fill whatever role an army requires. The Skirmishers are lightly armed and armored, granting them the mobility needed for rapid flanking, though they should be protected from direct charges.",
      "boxes": "SIF508"
    },
    {
      "faction": "Neutral",
      "name": "Stormcrow Mercenaries",
      "character": "",
      "id": "10406",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Longsword",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Motivated by Coin (Stormcrow Mercenaries)/\nAdaptive",
      "requirements": "",
      "requirementText": "Adaptive: *Reduce the cost of 1 Attachment in this unit by 1.*",
      "quote": "",
      "lore": "While one might question Stormcrow loyalty to their leaders, their employers, and even themselves, one can always count on their absolute devotion to coin. Once properly motivated, Stormcrow Mercenaries are capable medium infantry, adept at holding a flank or performing flanking maneuvers themselves. Their professionalism guarantees a good working relationship with whomever their employer might be, but only as long as the coin lasts.",
      "boxes": "SIF511"
    },
    {
      "faction": "Neutral",
      "name": "Stormcrow Archers",
      "character": "",
      "id": "10407",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Mercenary’s Longbow",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "5+",
        "5.4.3"
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Mercenary’s Longbow",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "A Stormcrow is a Stormcrow, whether wielding blade, bow, or both. Money remains the prime motivator in the Stormcrow mind, and extra coin can prod added effort from these mercenaries. Stormcrow Archers are adept in long-range combat, with recurved longbows and arrows made for distant flight. They’re not meant for melee, though their shortswords can fend off weakened attackers. Still, a wise commander will keep them far from flankers or cavalry.",
      "boxes": "SIF512"
    },
    {
      "faction": "Neutral",
      "name": "Bloody Mummer Zorse Riders",
      "character": "",
      "id": "10408",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Motley Armaments",
        "3+",
        "6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Cavalry /\nMotley Armaments /\nElusive Escape",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Never lacking for outrageous flair, Bloody Mummer cavalry ride Zorses into battle. These unusual beasts originate from Essos, where striped animals and horses were interbred to create the species. Zorses can survive on little food and water for extended periods, but remain as swift as their western counterparts. Zorse Riders fill a classic light cavalry role in the Mummer ranks, flanking and charging pinned units and exposed archers.",
      "boxes": "SIF509"
    },
    {
      "faction": "Neutral",
      "name": "Stormcrow Dervishes",
      "character": "",
      "id": "10409",
      "cost": "7",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[M]Swift Strike",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Ambush/ \nSwift Strike / \nMotivated by Coin (Stormcrow Dervishes)",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "A Stormcrow Dervish paid up to the end of the week will buy you a hardened veteran skirmisher, adept at swift movement in medium armor to strike exposed enemy positions—to the end of the week. The infamous Stormcrow loyalty to coin extends even to their best-trained soldiers. Yet employers seeing Dervishes in action rarely have cause to complain as these heavy-hitters shred enemy flanks and fade away safely beyond any possible counterattack.",
      "boxes": "SIF513"
    },
    {
      "faction": "Neutral",
      "name": "Hedge Knights",
      "character": "",
      "id": "10410",
      "cost": "7",
      "type": "Cavalry",
      "speed": "5",
      "attack1": [
        "[M]Knight’s Blade",
        "3+",
        "7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Cavalry /\nKnight’s Blade /\nLoyalty Through Coin",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "So-called Hedge Knights travel the world in search of employment. Owning little but their arms, armor, and their horse, these landless nobles are shunned and disdained—except in times of war. With their blades for hire, and supplying their own equipment, nobles from all sides of the War of Five Kings can find a use for a half dozen or so trained knights on the battlefield. That said, their equipment rarely matches that of true knights.",
      "boxes": "SIF507"
    },
    {
      "faction": "Neutral",
      "name": "Golden Company Swordsmen",
      "character": "",
      "id": "10411",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Tactical Strike",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Tactical Strike/\nIron Resolve",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The Golden Company is well known for their motto, “Our word is good as gold.” When hired on to fight, they make sure to give every penny’s worth on the battlefield. Their Swordsmen have trained relentlessly, letting them find any weak spot in an enemy’s defenses, exploiting it. Meanwhile, they almost never flee the field, even when faced with seemingly insurmountable odds, making them a sound investment for anyone with the coffers to afford them.",
      "boxes": "SIF516"
    },
    {
      "faction": "Neutral",
      "name": "Golden Company Crossbowmen",
      "character": "",
      "id": "10412",
      "cost": "8",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Crossbow",
        "3+",
        "6.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "4+",
        "5.4.3"
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Order: Sentinel /\nCrossbow /\nIron Resolve",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The Golden Company, the Free Cities’ most reliable mercenary group, offers several types of troops for hire. One being their Crossbowmen. These sharp-eyed fighters never waste a shot, resolutely waiting until enemies have closed to within perfect range before unleashing their bolts. These bolts punch through enemy armor with ease, especially at closer ranges. Anyone looking to bolster their forces can get a bargain by hiring them.",
      "boxes": "SIF517"
    },
    {
      "faction": "Neutral",
      "name": "Golden Company War Elephant",
      "character": "",
      "id": "10413",
      "cost": "7",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Stomp",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "War Elephant /\nStomp",
      "requirements": "Limited: 'Golden Company' Infantry",
      "requirementText": "*Your army may only include 1 War Elephant for each Golden Company Infantry unit.*",
      "quote": "",
      "lore": "Even the best-trained soldier will likely have no idea what to do when a massive elephant bears down on their battle line. The brutish War Elephants of the Golden Company stomp their way into enemy lines, seemingly impervious to attack, while they use their massive feet and tusks to demolish foes. However, they are simple creatures and without a handler nearby, it’s possible they’ll stop acting entirely, unsure about what action they should be taking.",
      "boxes": "SIF518/SIF518"
    }
  ],
  "Night's Watch": [
    {
      "faction": "Night's Watch",
      "name": "Veterans of the Watch",
      "character": "",
      "id": "10501",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Dual Weapons",
        "3+",
        "7.6.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Counterstrike /\nDisrupt",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While Sworn Brothers can confidently keep their place in the line, Veterans possess the arms and expertise to push the line forward. They’re skilled combatants, nigh impossible to break, and their personal kit consists of the best armor the Builders can forge. Even the most professional units the Seven Kingdoms can muster would find the Veterans difficult to thwart, let alone defeat.",
      "boxes": "SIF002/SIF303"
    },
    {
      "faction": "Night's Watch",
      "name": "Sworn Brothers",
      "character": "",
      "id": "10502",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Greatsword",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Order: Martial Training /\nGreatsword",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "As the mainstay of the Night’s Watch forces, the Sworn Brothers face Wildlings and other northern terrors with stoicism and reserve born of long-training and solid gear. Indeed, having their own forges and smiths allows the average Brother a better kit than the average foot soldier belonging to most great houses (except House Lannister, of course). Sworn Brothers can be relied upon to hold the line, almost regardless of the odds.",
      "boxes": "SIF002/SIF002/SIF301"
    },
    {
      "faction": "Night's Watch",
      "name": "Ranger Trackers",
      "character": "",
      "id": "10503",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[RS]Recurve Bow",
        "3+",
        "7.5"
      ],
      "attack2": [
        "[M]Short Sword",
        "5+",
        "6.4"
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Order: Mark Target /\nCavalry /\nPathfinder",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The Night’s Watch Rangers employ many units of varying skill sets, but their eyes are embodied by the Trackers. As dedicated scouting cavalry, Trackers are charged with providing intelligence on enemy strength, numbers, and location. On the battlefield their expertise extends to determining enemies in vulnerable positions. Wise commanders will heed their counsel, and position troops to exploit such weaknesses accordingly.",
      "boxes": "SIF002/SIF302"
    },
    {
      "faction": "Night's Watch",
      "name": "Ghost",
      "character": "Ghost",
      "id": "10504",
      "cost": "3",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Tooth & Claw",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Direwolf / \nTrue Bond / \nTooth & Claw",
      "requirements": "Pet: 'Jon Snow'",
      "requirementText": "*May only be fielded in an army including Jon Snow.*",
      "quote": "",
      "lore": "The albino direwolf known as Ghost could not be more aptly named, trailing in Jon Snow’s wake like an ominous shadow. On the battlefield, Ghost ranges more or less freely, having an instinctive grasp of his master’s will. Capable of shocking speed and rending through armor with his powerful jaws, Ghost operates best as a flanker or in pursuit of broken troops. Indeed, the sight of a charging direwolf is enough to shake most men to their core.",
      "boxes": "SIF002"
    },
    {
      "faction": "Night's Watch",
      "name": "Ranger Hunters",
      "character": "",
      "id": "10505",
      "cost": "7",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RS]Hunter's Bow",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "[M]Swift Strike",
        "3+",
        "7.5.4"
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Order: Quick Fire /\nSwift Strike",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Often working hand-in-hand with Ranger Trackers, Ranger Hunters specialize in eliminating critical targets on the battlefield. While stealth is rarely an option in open battle, Hunters strike suddenly, exploiting weakened or vulnerable enemies, often eliminating them to a man before any serious resistance can mount. However, as with all light infantry, being bogged down in an extended melee can prove fatal, something any commander should avoid.",
      "boxes": "SIF305"
    },
    {
      "faction": "Night's Watch",
      "name": "Builder Scorpion Crew",
      "character": "",
      "id": "10506",
      "cost": "5",
      "type": "Siege Engine",
      "speed": "4",
      "attack1": [
        "[RL]Bolt Thrower",
        "3+",
        "2"
      ],
      "attack2": [
        "[M]Weapon Crew",
        "4+",
        "3"
      ],
      "defence": "5+",
      "morale": "2+",
      "abilities": "War Machine /\nBolt Thrower",
      "requirements": "Limited:2 Ignore:'Scorpion Modifications (Othell Yarwyck)'",
      "requirementText": "Limited: *Your army may only include up to 2 Builder Scorpion Crews.*",
      "quote": "",
      "lore": "The Night’s Watch Builders are known for their ingenuity, and none embodies this more than the Builder Scorpion Crew. With just a few specialized parts, and enough available timber, the Crew can construct a mobile Scorpion, capable of firing massive bolts at long range and with surprising accuracy. Entire ranks can be cut down by a single projectile. However, the Scorpion itself requires time to reposition, and it moves very slowly.",
      "boxes": "SIF306/SIF306"
    },
    {
      "faction": "Night's Watch",
      "name": "Builder Stone Thrower",
      "character": "",
      "id": "10507",
      "cost": "8",
      "type": "Siege Engine",
      "speed": "1",
      "attack1": [
        "[R]Rock Volley",
        "4+",
        "2"
      ],
      "attack2": [
        "[M]Weapon Crew",
        "4+",
        "3"
      ],
      "defence": "5+",
      "morale": "2+",
      "abilities": "War Machine /\nRock Volley",
      "requirements": "Limited:2",
      "requirementText": "Limited: *Your army may only include up to 2 Builder Stone Throwers.*",
      "quote": "",
      "lore": "Builder Stone Thrower Crews are adept at constructing and operating mobile Stone Throwers in the field. The Builders insist these are not catapults, as those siege engines are typically on a larger scale and often use specialized projectiles, but the principles are the same. A competent Stone Thrower Crew can land their deadly projectiles dead-center in enemy formations, against which not even the heaviest of infantry have any protection.",
      "boxes": "SIF307/SIF307"
    },
    {
      "faction": "Night's Watch",
      "name": "Builder Crossbowmen",
      "character": "",
      "id": "10508",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Crossbow",
        "3+",
        "6.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "4+",
        "5.4.3"
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Order: Ready! Aim! Release! /\nCrossbow",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While the Wall and its fortifications remain the Builders’ primary responsibility, they also service arms and armor for the entirety of the Night’s Watch. Thus, their role on the battlefield is not traditionally as front-line combatants. But in the face of some enemies, every man wants a weapon at hand. As crossbows require more attention to upkeep and maintenance than most weapons, the Builders are a natural choice to act as second-line fire support.",
      "boxes": "SIF304"
    },
    {
      "faction": "Night's Watch",
      "name": "Conscripts",
      "character": "",
      "id": "10509",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Simple Weapons",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Order: Supply Aid /\nDisorganized",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Somewhat ragged and often unruly, Night’s Watch Conscripts are literally the lowest of the low. While the Watch prefers to provide at least some training to their newest recruits, on occasion, defense of the Wall requires every man standing to grab a blade and sally forth. Liable to break and run at the first sign of serious resistance, a wise commander will not depend too heavily on the Conscripts holding against strong odds.",
      "boxes": "SIF308"
    },
    {
      "faction": "Night's Watch",
      "name": "Watch Marshal",
      "character": "",
      "id": "10510",
      "cost": "4",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Longsword",
        "3+",
        "3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "3+",
      "abilities": "Order: Tactical Reposition /\nMarshal",
      "requirements": "Limited:2\nSolo",
      "requirementText": "Limited: *Your army may only include up to 2 Watch Marshals.*",
      "quote": "",
      "lore": "Rising to the rank of Watch Marshal requires more than simple horsemanship and command authority. It requires a Watch Brother to have spent their time in the front lines and on long patrols beyond the Wall, enough to have seen every enemy the Watch must contend with and learning to deal with them effectively and decisively. Watch Marshals excel at getting the best out of their troops through pressing advantages in both attack and maneuver.",
      "boxes": "SIF316/SIF316"
    },
    {
      "faction": "Night's Watch",
      "name": "Coldhands, Mysterious Ally",
      "character": "Coldhands, Benjen Stark",
      "id": "10511",
      "cost": "4",
      "type": "Cavalry",
      "speed": "5",
      "attack1": [
        "[M]Longsword",
        "3+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Order: Raven Flock /\nEye Of The Crow",
      "requirements": "Solo",
      "requirementText": "*May not be fielded in an army that includes Benjen Stark.*",
      "quote": "",
      "lore": "A mysterious specter that aids or hinders forces according to an unknown design, the entity known as Coldhands might be an ally one day and an enemy the next. He commands endless flocks of ravens to savage opponents with raking claws and battering wings, and rides a mighty elk into battle, where his own considerable prowess comes into play. He wears the armor and cloak of a Night’s Watch brother, though whether these were his in life or looted from a fallen foe, none can say. Even if cut down, Coldhands reappears on the field a short time later.",
      "boxes": "SIF310"
    },
    {
      "faction": "Night's Watch",
      "name": "Ranger Vanguards",
      "character": "",
      "id": "10512",
      "cost": "7",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Longsword",
        "3+",
        "7.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Cavalry /\nAmbush /\nOutflank",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Night’s Watch Rangers are known for their ability to blend into the wilderness, lying in ambush for their enemies. Such assaults are even more devastating when delivered on horseback. Hiding cavalry proves tricky in most any terrain, but the Ranger Vanguards know the woods north of the Wall better than anyone. Thick copses of trees, hidden dells, and even mild depressions in the terrain provide plenty of territory from which to surprise foes.",
      "boxes": "SIF312"
    },
    {
      "faction": "Night's Watch",
      "name": "Shadow Tower Spearmen",
      "character": "",
      "id": "10513",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Spear",
        "3+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Order: Set For Charge /\nUnyielding",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Guarding the Wall’s western end stands the Shadow Tower and the Black Brothers who stand their vigil. Like all Night’s Watch brothers, the Shadow Tower Spearmen are clad in black leather and darkened steel, suited for warmth against the North’s legendary cold. Spearmen make superior flank guards, adept at receiving enemy charges, whether that be from cavalry or infantry, and delivering punishing blows before their opponent closes range.",
      "boxes": "SIF313"
    }
  ],
  "Baratheon": [
    {
      "faction": "Baratheon",
      "name": "Stag Knights",
      "character": "",
      "id": "10601",
      "cost": "8",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Stag’s Fury",
        "3+",
        "7.7.7"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Order: Resilience /\nStag’s Fury",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Stag Knights form the core of Baratheon elite units, each one a noble in their own right and wearing the signature horned helmet allowed to these honored sers. Stag Knights are heavily armored, wearing plate mail as fine as anything the Lannisters might field and wielding a powerful two-handed war hammer capable of crushing armor and shattering bones with equal proficiency. Even when surrounded, Stag Knights fight with unwavering fury.",
      "boxes": "SIF008/SIF803"
    },
    {
      "faction": "Baratheon",
      "name": "Baratheon Wardens",
      "character": "",
      "id": "10602",
      "cost": "5",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]War Hammer",
        "4+",
        "6.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "War Hammer /\nCounterstrike",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While House Baratheon may be divided in its loyalties, they still draw from the same battlefield doctrines and training that served the united house in the time before the War of the Five Kings. Baratheon Wardens are heavily armored in full plate, wielding heavy shields and the signature Baratheon war hammers. Steadfast and sturdy, Wardens can be depended on as both vanguard and center, though speed is not among their strengths.",
      "boxes": "SIF008/SIF008/SIF801"
    },
    {
      "faction": "Baratheon",
      "name": "Baratheon Sentinels",
      "character": "",
      "id": "10603",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Double Hammers",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Sentinel /\nDouble Hammers",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Although officially classified as medium infantry, the Baratheon Sentinels wear heavier armor than one might expect for a unit required to initiate or counter flanking maneuvers. Speed is the obvious trade-off, but most medium infantry cannot hold their ground as well, nor deliver such devastating assaults. In unskilled hands the war hammer is unwieldy, but for Sentinels, a well-timed strike from its heavy head can render plate armor useless.",
      "boxes": "SIF008/SIF802"
    },
    {
      "faction": "Baratheon",
      "name": "Rose Knights",
      "character": "",
      "id": "10604",
      "cost": "7",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Longsword",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "6+",
      "abilities": "Perseverance and Valor / \nDeadly Bloom / \nLoyalty: Renly Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **RENLY BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "As dedicated front-line units, the Rose Knights in service to King Renly come heavily armed and armored in the finest plate and brightest green that Renly’s extensive purse allows. Hard training and fierce loyalty to their king keep these troops standing and fighting, even in the face of dire wounds. A commander should take care to keep them from being surrounded, but Rose Knights can take the hardest hits and return them twice over.",
      "boxes": "SIF811"
    },
    {
      "faction": "Baratheon",
      "name": "R’hllor Faithful",
      "character": "",
      "id": "10605",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Sword of The Faith",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "4+",
      "abilities": "Heart of Fire / \nLoyalty: Stannis Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **STANNIS BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "Although no one questions their steadfast belief in R’hllor, those of Stannis’ troops known as the Faithful do not each possess their own Lightbringer, the fabled blazing sword of Azor Ahai. Instead, their blades are set ablaze with a mixture of oils that produce a strong heat, albeit for a brief period. While not heavily armored, their zealous conviction allows them to stand strong against any foe, ensuring that even if they fall they will inspire those around them.",
      "boxes": "SIF808"
    },
    {
      "faction": "Baratheon",
      "name": "Champions of The Stag",
      "character": "",
      "id": "10606",
      "cost": "8",
      "type": "Cavalry",
      "speed": "4",
      "attack1": [
        "[M]Champion’s Wrath",
        "3+",
        "7.5"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "2+",
      "morale": "5+",
      "abilities": "Cavalry / \nChampion’s Wrath",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "In-keeping with the Baratheon doctrine of heavy arms and heavier armor, Champions of the Stag are knights in full plate mail atop massive destriers. These juggernauts have all the mobility of cavalry and the staying power of front-line units. Intelligent commanders are best served keeping them mobile to force engagements of their own choosing, but, if needed, Champions can hold the line for longer than most other cavalry.",
      "boxes": "SIF804"
    },
    {
      "faction": "Baratheon",
      "name": "Dragonstone Noble",
      "character": "",
      "id": "10607",
      "cost": "4",
      "type": "Cavalry",
      "speed": "4",
      "attack1": [
        "[M]Noble’s Wrath",
        "3+",
        "3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "2+",
      "morale": "3+",
      "abilities": "Order: Sentinel / \nSolo Rider / \nNoble’s Wrath / \nLoyalty: Stannis Baratheon",
      "requirements": "Limited:2\nSolo",
      "requirementText": "Loyalty: **STANNIS BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties. Your army may only include up to 2 Dragonstone Nobles.*",
      "quote": "",
      "lore": "Dragonstone Nobles are easily marked by their signature antlered helms, representing the House Baratheon sigil. Riding into battle on heavily armored mounts, and themselves encased in plate, Dragonstone Nobles are among the sturdiest individuals found on the battlefield. The more desperate the situation, the harder these fanatics battle. While they excel at locking down lighter troops, care must be taken to keep them from being encircled.",
      "boxes": "SIF816"
    },
    {
      "faction": "Baratheon",
      "name": "King’s Men",
      "character": "",
      "id": "10608",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]King’s Blade",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "To The Last! / \nKing’s Blade /\nLoyalty: Stannis Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **STANNIS BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "In the court of Stannis Baratheon, the King’s Men remain faithful to the Seven, which is the majority religion in Westeros. While at-odds with the so-called Queen’s Men who worship R’hllor, the two groups are not mutually hostile, though have adopted different training regimens. The King’s Men focus on the greatsword and what mobility their heavy armor allows, also carrying with them an unwavering conviction to the One True King Stannis Baratheon.",
      "boxes": "SIF805"
    },
    {
      "faction": "Baratheon",
      "name": "R’hllor Queen’s Men",
      "character": "",
      "id": "10609",
      "cost": "7",
      "type": "Infantry",
      "speed": "4",
      "attack1": [
        "[M]Longsword",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "5+",
      "abilities": "To The Last! / \nOrder: Queen’s Blade /\nLoyalty: Stannis Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **STANNIS BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "The Queen’s Men of Stannis Baratheon’s court are so-named not specifically for their dedication to Queen Selyse, but for their conversion to the R’hllor faith (though some speculate that their true loyalty lies more towards the Red Priestess Melisandre). Queen’s Men are heavily-armored elite vanguard units, capable of blunting nearly any enemy assault. While suffering the usual slowness of heavy troops, theirs is a center that will hold.",
      "boxes": "SIF806"
    },
    {
      "faction": "Baratheon",
      "name": "R’hllor Lightbringers",
      "character": "",
      "id": "10610",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Fire Arrows",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "[M]Daggers",
        "5+",
        "5.4.3"
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Fire Arrows /\nLoyalty: Stannis Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **STANNIS BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "In-keeping with the Baratheon doctrine of heavy armor, a R’hllor Lightbringer’s kit includes a scale shirt and plate helm, making them more capable than most archery units of withstanding direct assault. The extra protection aids in wielding their most potent weapon: fire. Lightbringer arrows are dipped in oil and ignited seconds before firing. The oil is sticky, and while it burns out quickly, can easily set materials ablaze on impact.",
      "boxes": "SIF807"
    },
    {
      "faction": "Baratheon",
      "name": "Thorn Watch",
      "character": "",
      "id": "10611",
      "cost": "6",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RS]Watcher's Crossbow",
        "3+",
        "6.6.3"
      ],
      "attack2": [
        "[M]Longsword",
        "4+",
        "7.5.4"
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Watcher's Crossbow/\nSwift Strike/\nRegroup / \nLoyalty: Renly Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **RENLY BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "Thorn Watch crossbowmen are kitted out with mail shirts augmented with plate, longswords instead of the traditional daggers or short blades of most archers, and unique crossbows. Indeed, they undergo more training to battle enemies in melee than most archers ever see. That said, the crossbow is their primary weapon, itself capable of puncturing even heavy armor, and wise commanders will employ them appropriately.",
      "boxes": "SIF812"
    },
    {
      "faction": "Baratheon",
      "name": "Riders of Highgarden",
      "character": "",
      "id": "10612",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Lance",
        "4+",
        "6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Cavalry /\nLance /\nLoyalty: Renly Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **RENLY BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "House Tyrell is steeped in chivalric traditions, and King Renly’s alliance to them by way of Lady Margaery has earned the loyalty of the famed Riders of Highgarden. While not as heavily armored as most cavalry, the Riders can mount a charge as devastating as anything other factions can muster. A commander should guard against allowing them to be bogged down in a protracted melee, but even then, their loyalty and bravery shine through.",
      "boxes": "SIF813"
    },
    {
      "faction": "Baratheon",
      "name": "Highgarden Pikemen",
      "character": "",
      "id": "10613",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Spear",
        "4+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Perseverance and Valor /\nCoordinated Assault /\nLoyalty: Renly Baratheon",
      "requirements": "",
      "requirementText": "Loyalty: **RENLY BARATHEON**\n*Your army may never include Units or Attachments with different Loyalties.*",
      "quote": "",
      "lore": "Highgarden is House Tyrell’s seat of power. Aiding House Baratheon’s claim on the Iron Throne, House Tyrell sent their Highgarden Pikemen. These highly trained fighters create a mobile wall of death on the battlefield, trained to perfection in the use of their pikes. Though lightly armored, the perseverance of the troops is without equal, making them a mainstay on the battlefield. Opponents can never truly count them out until all have been defeated.",
      "boxes": "SIF814"
    }
  ],
  "Targaryen": [
    {
      "faction": "Targaryen",
      "name": "Dothraki Screamers",
      "character": "",
      "id": "10701",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Dothraki Arakh",
        "3+",
        "7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Cavalry /\nFurious Charge",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "While it would be easy to categorize the Dothraki as a mindless horde of screaming barbarians, their method of attack looks precisely as such to the untrained eye. A Dothraki khalasar can have many thousand horsemen, even the least of which has spent more of his life in the saddle than otherwise. Although lightly armored, Dothraki horsemanship is honed to such a degree that it’s difficult to land a blade on them, even when engaged in close melee.",
      "boxes": "SIF006/SIF006/SIF601"
    },
    {
      "faction": "Targaryen",
      "name": "Dothraki Outriders",
      "character": "",
      "id": "10702",
      "cost": "6",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[RS]Outrider’s Bow",
        "4+",
        "7.4"
      ],
      "attack2": [
        "[M]Outrider’s Blade",
        "4+",
        "5.4"
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Cavalry /\nOutrider’s Bow",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "As scouts, the Dothraki Outriders have few equals on their home terrain, but once battle is engaged, the true threat emerges: ranged combat power delivered from horseback. While typical archers plague any foot-bound force, the ability to strike from a distance, then whisk away on horseback gives the Dothraki a powerful capability that can only be countered by swift cavalry or archers. That said, Outriders should take care to remain mobile.",
      "boxes": "SIF006/SIF603"
    },
    {
      "faction": "Targaryen",
      "name": "Dothraki Veterans",
      "character": "",
      "id": "10703",
      "cost": "8",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[RS]Shortbow",
        "4+",
        "7.4"
      ],
      "attack2": [
        "[M]Dothraki Arakh",
        "3+",
        "7.4"
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Order: Swift Retreat /\nOrder: Quick Fire / \nCavalry",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Superior Dothraki horsemanship finds its pinnacle in the Dothraki Veterans. Adept with both blade and bow, Veterans soften up their chosen prey with deadly arrows before a brutal charge, slashing left and right with their razor-sharp arakhs. As adept as Dothraki horsemanship can be, the Veterans take this skill to unimaginable heights, with man and mount moving in perfect precision even in the midst of the fiercest melee.",
      "boxes": "SIF006/SIF602"
    },
    {
      "faction": "Targaryen",
      "name": "Jorah Mormont, The Wandering Knight",
      "character": "Jorah Mormont",
      "id": "10704",
      "cost": "3",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Long Sword",
        "3+",
        "2"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Order: Scout Openings / \nSolo Rider",
      "requirements": "Solo",
      "requirementText": "",
      "quote": "“There are ghosts everywhere. We carry them with us wherever we go.”",
      "lore": "Whatever one thinks of Ser Jorah Mormont’s personal dealings and checkered past, his skill-at-arms earned him respect among the Dothraki, no simple feat. As a veteran of multiple wars and later a sellsword, his expert eye can pick out vulnerabilities in the enemy ranks for nearby troops to exploit. Ser Jorah prefers to remain mounted in combat, and his horsemanship exceeds many of his Western counterparts.",
      "boxes": "SIF006"
    },
    {
      "faction": "Targaryen",
      "name": "Unsullied Swordmasters",
      "character": "",
      "id": "10705",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Unsullied Prowess",
        "3+",
        "8.7.6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Unsullied Prowess",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Only one in three prospects for the famed Unsullied survive the brutal training process. These fearsome eunuch legions are renowned for their individual skill and unshakable discipline. While individually not quite a physical match for western soldiers, the Unsullied feel no pain and are adept at striking foes where least expected. Underestimating the Unsullied for their slight stature and strange ways is a quick route to the grave.",
      "boxes": "SIF607"
    },
    {
      "faction": "Targaryen",
      "name": "Unsullied Pikemen",
      "character": "",
      "id": "10706",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Phalanx Pike",
        "3+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Order: Set For Charge / \nOrder: Shield Wall",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Although considered to be in light armor by western standards, Unsullied Pikemen fight in lockstep formations according to doctrines laid down by the Old Empire of Ghis. An Unsullied phalanx with shields locked is nigh unbreakable to cavalry charge, and even more nimble foot troops would have a difficult time getting past the wall of spears. While taking this unit by surprise is difficult, a commander should beware their becoming encircled.",
      "boxes": "SIF606"
    },
    {
      "faction": "Targaryen",
      "name": "Drogon",
      "character": "Drogon",
      "id": "10707",
      "cost": "8",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Black Fire",
        "2+",
        "2"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Juvenile Dragon /\nBlack Fire / \nCost Reduced by 1 once: 'Daenerys Targaryen, The Unburnt'",
      "requirements": "Pet: 'Daenerys Targaryen'",
      "requirementText": "*May only be fielded in an army including Daenerys Targaryen*",
      "quote": "",
      "lore": "Drogon is named for Daenerys Targaryen’s deceased husband Khal Drogo. His scales are solid black, with blood red horns and crest. His eyes are described as ‘smoldering red pits’. While nowhere near fully grown, Drogon’s current size (and especially his temperament) makes him one of the deadliest creatures in the world. With unparalleled movement capabilities and breathing fire, Drogon can be anywhere on the field and kill anything he wishes.",
      "boxes": "SIF608"
    },
    {
      "faction": "Targaryen",
      "name": "Viserion",
      "character": "Viserion",
      "id": "10708",
      "cost": "8",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Golden Fire",
        "2+",
        "2"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Juvenile Dragon /\nGolden Fire / \nCost Reduced by 1 once: 'Daenerys Targaryen, The Unburnt'",
      "requirements": "Pet: 'Daenerys Targaryen'",
      "requirementText": "*May only be fielded in an army including Daenerys Targaryen*",
      "quote": "",
      "lore": "Viserion is named for Daenerys Targaryen’s brother Viserys. He’s often called the white dragon, yet is cream colored with golden horns and crest. His claws and teeth are shining black, and his eyes are ‘pools of molten gold’. While nowhere near fully grown, Viserion is one of the deadliest creatures in the world. With unparalleled movement capabilities and breathing fire, Viserion can be anywhere on the field and kill anything he wishes.",
      "boxes": "SIF608"
    },
    {
      "faction": "Targaryen",
      "name": "Rhaegal",
      "character": "Rhaegal",
      "id": "10709",
      "cost": "8",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Jade Fire",
        "2+",
        "2"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "2+",
      "abilities": "Juvenile Dragon /\nJade Fire / \nCost Reduced by 1 once: 'Daenerys Targaryen, The Unburnt'",
      "requirements": "Pet: 'Daenerys Targaryen'",
      "requirementText": "*May only be fielded in an army including Daenerys Targaryen*",
      "quote": "",
      "lore": "Rhaegal is named for Daenerys Targaryen’s brother Rhaegar. He is a majestic green and bronze, with jet black fangs and claws, and eyes that ‘burn with their own heat, brighter than polished shields’. While nowhere near fully grown, Rhaegal’s current size still makes him one of the most dangerous creatures in the world. With unparalleled movement capabilities and breathing fire, Rhaegal can be anywhere on the field and kill anything he wishes.",
      "boxes": "SIF608"
    },
    {
      "faction": "Targaryen",
      "name": "Dothraki Hrakkars",
      "character": "",
      "id": "10710",
      "cost": "5",
      "type": "Monster",
      "speed": "6",
      "attack1": [
        "[M]Claw & Blade",
        "3+",
        "6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "4+",
      "abilities": "Hrakkars & Tamers / \nClaw & Blade / \nOutflank",
      "requirements": "Limited:2",
      "requirementText": "Limited: *Your army may only include up to 2 Dothraki Hrakkars.*",
      "quote": "",
      "lore": "Taming one of the great white lions of the Dothraki Sea is a feat accomplished by only the mightiest khalasars. These powerful beasts match even the famed Stark Direwolves in terms of conferred status, and a Hrakkar in war is just as fearsome a sight on the field. Fast, deadly, and above all stealthy, troops facing the Dothraki should beware of sudden attacks from unsuspected quarters by lurking Hrakkars.",
      "boxes": "SIF604/SIF604"
    },
    {
      "faction": "Targaryen",
      "name": "Stormcrow Dervishes",
      "character": "",
      "id": "10711",
      "cost": "7",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[M]Swift Strike",
        "3+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Ambush/ \nSwift Strike / \nMotivated by Coin (Stormcrow Dervishes)",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "A Stormcrow Dervish paid up to the end of the week will buy you a hardened veteran skirmisher, adept at swift movement in medium armor to strike exposed enemy positions—to the end of the week. The infamous Stormcrow loyalty to coin extends even to their best-trained soldiers. Yet employers seeing Dervishes in action rarely have cause to complain as these heavy-hitters shred enemy flanks and fade away safely beyond any possible counterattack.",
      "boxes": "SIF513"
    },
    {
      "faction": "Targaryen",
      "name": "Stormcrow Archers",
      "character": "",
      "id": "10712",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Mercenary’s Longbow",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "5+",
        "5.4.3"
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Mercenary’s Longbow",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "A Stormcrow is a Stormcrow, whether wielding blade, bow, or both. Money remains the prime motivator in the Stormcrow mind, and extra coin can prod added effort from these mercenaries. Stormcrow Archers are adept in long-range combat, with recurved longbows and arrows made for distant flight. They’re not meant for melee, though their shortswords can fend off weakened attackers. Still, a wise commander will keep them far from flankers or cavalry.",
      "boxes": "SIF512"
    },
    {
      "faction": "Targaryen",
      "name": "Stormcrow Mercenaries",
      "character": "",
      "id": "10713",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Longsword",
        "4+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Motivated by Coin (Stormcrow Mercenaries) /\nAdaptive",
      "requirements": "",
      "requirementText": "Adaptive: *Reduce the cost of 1 Attachment in this unit by 1.*",
      "quote": "",
      "lore": "While one might question Stormcrow loyalty to their leaders, their employers, and even themselves, one can always count on their absolute devotion to coin. Once properly motivated, Stormcrow Mercenaries are capable medium infantry, adept at holding a flank or performing flanking maneuvers themselves. Their professionalism guarantees a good working relationship with whomever their employer might be, but only as long as the coin lasts.",
      "boxes": "SIF511"
    },
    {
      "faction": "Targaryen",
      "name": "Freedmen",
      "character": "",
      "id": "10714",
      "cost": "3",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Improvised Weapons",
        "5+",
        "6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "6+",
      "morale": "8+",
      "abilities": "Untrained Masses /\nGang-Up",
      "requirements": "Solo",
      "requirementText": "",
      "quote": "",
      "lore": "When Daenerys Targaryen swept across Essos, she freed slaves by the tens of thousands. While she may not have been specifically looking for a fighting force, now her ranks do not lack for numbers, as Freedmen and women gather up spare blades, picks, scythes, or simple clubs in her service. The Freedmen are numerous, but lacking in training or discipline. They can fill out a force, but should not be relied on to hold the line.",
      "boxes": "SIF605/SIF605/SIF605"
    },
    {
      "faction": "Targaryen",
      "name": "Drogo's Bloodriders",
      "character": "Drogo's Bloodriders, Qotho, Cohollo, Haggo",
      "id": "10715",
      "cost": "8",
      "type": "Cavalry",
      "speed": "6",
      "attack1": [
        "[M]Dothraki Arakh",
        "3+",
        "7.6"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "3+",
      "morale": "5+",
      "abilities": "Order: War Cry /\nCavalry /\nMust be attached to 'Khal Drogo'",
      "requirements": "",
      "requirementText": "*May only be fielded in an army including Khal Drogo. He must be attached to this unit.*",
      "quote": "",
      "lore": "Bloodriders of the Dothraki in Essos pledge their blood and lives to their khal as constant companions, bodyguards, and lieutenants. A Bloodrider’s oath is unbreakable, and they obey their lord even unto death. Serving Khal Drogo as individual leaders or riding with their khal on the field are Cohollo, Haggo, and Qotho, each a skilled and deadly warrior easily besting ten times their number.",
      "boxes": "SIF610"
    }
  ],
  "Greyjoy": [
    {
      "faction": "Greyjoy",
      "name": "Ironborn Reavers",
      "character": "",
      "id": "10801",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Reaver Axes",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "7+",
      "abilities": "Reaver Axes /\nPillage",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The infamous Ironborn Reavers are known along coastlines across the Seven Kingdoms as raiders and pirates. Reavers crew their signature longships whose sails are a dread to all who spot them on the horizon. Although sailors to a man, the Ironborn wear light scale mail even aboard ship. They’re fast-attack troops, but not trained to stand under heavy assault. Commanders would do well to keep them off the front line.",
      "boxes": "SIF009/SIF009/SIF901"
    },
    {
      "faction": "Greyjoy",
      "name": "Ironborn Bowmen",
      "character": "",
      "id": "10802",
      "cost": "4",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[RL]Ironborn Arrows",
        "4+",
        "6.6.4"
      ],
      "attack2": [
        "[M]Short Sword",
        "4+",
        "5.4.3"
      ],
      "defence": "5+",
      "morale": "8+",
      "abilities": "Ironborn Arrows / \nDivide The Spoils",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Despite being a seaborne people, the Ironborn have little fear of drowning, and their light scale mail provides excellent protection without sacrificing mobility. Their Bowmen are often drawn from Reaver ranks, making them superior in a melee compared to most archers. That said, Bowmen are not melee troops, and should be protected from direct assaults.",
      "boxes": "SIF009/SIF902"
    },
    {
      "faction": "Greyjoy",
      "name": "House Harlaw Reapers",
      "character": "",
      "id": "10803",
      "cost": "6",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Reaper’s Fervor",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Reaper’s Fervor/\nPillage",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Although the scythe is not generally a workable weapon in war, the infamous Reapers of House Harlaw have devised a form of long-bladed heavy bardiche reminiscent of their fearsome house sigil. The Reapers themselves are lightly armored troops renowned for their deadly ferocity. What good is armor when the morale of their foes has been utterly broken? When it comes to sowing terror across the battlefield, few compare to the Reapers.",
      "boxes": "SIF009/SIF905"
    },
    {
      "faction": "Greyjoy",
      "name": "Ironmakers",
      "character": "",
      "id": "10804",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Great Hammer",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "7+",
      "abilities": "Great Hammer / \nPillage / \nRaided Armaments",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "The heavily armored troops from House Ironmaker often serve as the hard center of Ironborn forces where a dedicated line is required. With their heavy scale armor overlaying a thick suit of boiled leather, the Ironmakers can withstand even more assaults than most of the troops of the Iron Islands. That said, as ‘heavy troops’ go, the Ironmakers are the general equivalent of standard medium infantry, that is, until the spoils of the raid are gained!",
      "boxes": "SIF903"
    },
    {
      "faction": "Greyjoy",
      "name": "Ironborn Trappers",
      "character": "",
      "id": "10805",
      "cost": "4",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Barbed Pikes",
        "4+",
        "6.6.3"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "6+",
      "morale": "8+",
      "abilities": "Order: Trapper’s Tools / \nPillage / \nDisrupt",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Pillaging and raiding is the primary Ironborn motivation in the War of the Five Kings. Let the houses fight for the Iron Throne if they wish. The Ironborn have coasts to raid, treasure to seize, and people to enslave. As such the Ironborn Trappers excel at hindering enemy forces with their long, barbed pikes and entangling nets. While lightly armored and possessing only crude weapons, the trapper’s cunning and usage of devious tools more than makes up for this.",
      "boxes": "SIF904"
    },
    {
      "faction": "Greyjoy",
      "name": "Blacktyde Chosen",
      "character": "",
      "id": "10806",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Mastercraft Axe",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Martial Training /\nDauntless/\nDivide The Spoils",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Of the different warriors that House Greyjoy sends to assault shoreline settlements, the Blacktyde Chosen are the most feared. When these elite warriors hit the beach, they rapidly form their ranks and sweep a path clear through any defences or defenders that stand in their way. Clad in scale mail, armed with master-crafted axes, and wielding large round shields, the Chosen are among the heaviest troops under the Kraken banner.",
      "boxes": "SIF906"
    },
    {
      "faction": "Greyjoy",
      "name": "Silenced Men",
      "character": "",
      "id": "10807",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Great Axe",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "5+",
      "abilities": "Great Axe/\nPillage/\nThe Silence's Infamy",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Those under the Kraken banner have long learned that raiding and terror are close companions. Thus the crew of House Greyjoy’s warship Silence is composed entirely of mutes. War is not a quiet business, but the Silenced Men add an unnatural stillness to the battlefield. Even in death, they make no sound. Even disciplined troops find such men unnerving. Though wearing only light armor, their honed greataxes can sunder heavy plate with ease.",
      "boxes": "SIF908"
    },
    {
      "faction": "Greyjoy",
      "name": "Drowned Men",
      "character": "",
      "id": "10808",
      "cost": "4",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Cudgel",
        "5+",
        "4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "6+",
      "morale": "4+",
      "abilities": "Order: Drowned God’s Blessing /\nDrowned God’s Fanatics",
      "requirements": "Solo",
      "requirementText": "",
      "quote": "",
      "lore": "Armored with only their faith, and armed only with deadwood cudgels and other detritus from the shore, the Drowned Men make surprisingly effective support for followers of the Kraken banner. Their presence in battle signifies the Drowned God’s blessing, bolstering men to fight past their wounds and strike all the harder against their foes. While few in number, the Drowned Men’s faith is such that they can survive even killing blows.",
      "boxes": "SIF907/SIF907/SIF907"
    }
  ],
  "Martell": [
    {
      "faction": "Martell",
      "name": "Martell Spearmen",
      "character": "",
      "id": "10901",
      "cost": "5",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Spear",
        "4+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "5+",
      "morale": "6+",
      "abilities": "Order: Set For Charge /\nOrder: Tactical Reposition",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Where some great houses in the War of the Five Kings depend on heavy armor, House Martell relies on a doctrine of mobility and mutual support. Martell Spearmen wear light armor over desert robes, the better to keep cool in their harsh native climate and still maintain high mobility. Their signature spears stop enemy charges cold, and their swift training regimes allow them to form the bulk of a Martell battle line.",
      "boxes": "SIF007/SIF007"
    },
    {
      "faction": "Martell",
      "name": "Sand Skirmishers",
      "character": "",
      "id": "10902",
      "cost": "7",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[RS]Skirmisher’s Bow",
        "3+",
        "7.5.4"
      ],
      "attack2": [
        "[M]Skirmisher’s Blade",
        "4+",
        "7.5.4"
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Quick Fire /\nOrder: Scout Openings",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "House Martell’s Sand Skirmishers turn their doctrine of high mobility into a deadly dance of blade and bow. Their light armor allows them superior speed, rivaling that of the fastest enemy units, and their training allows for deadly hit-and-fade attacks, all under a rain of incoming arrows. If locked down in a protracted melee, Skirmishers can hold their own as well as any light unit, but a wise commander will send relief as soon as possible.",
      "boxes": "SIF007"
    },
    {
      "faction": "Martell",
      "name": "Sunspear Dervishes",
      "character": "",
      "id": "10903",
      "cost": "6",
      "type": "Infantry",
      "speed": "6",
      "attack1": [
        "[M]Dervish Blades",
        "4+",
        "7.6.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "6+",
      "abilities": "Order: Swift Retreat /\nDervish Blades /\nElusive Escape",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "Sunspear Dervishes raise House Martell’s doctrine of high mobility to a fine art. Their training allows them to rapidly engage, strike hard, and just as rapidly disengage to either prep for another run or choose a more opportune target. Enemies so besieged are often so rattled by the spinning, whirling dance of blades that their own response is badly hampered. While Dervishes can hold in a melee for a time, they’re best kept on-the-move. ",
      "boxes": "SIF007"
    },
    {
      "faction": "Martell",
      "name": "Sunspear Royal Guard",
      "character": "",
      "id": "10904",
      "cost": "7",
      "type": "Infantry",
      "speed": "5",
      "attack1": [
        "[M]Royal Spear",
        "3+",
        "7.7.4"
      ],
      "attack2": [
        "",
        "",
        ""
      ],
      "defence": "4+",
      "morale": "5+",
      "abilities": "Order: Martial Training /\nOrder: Shieldwall",
      "requirements": "",
      "requirementText": "",
      "quote": "",
      "lore": "House Martell’s famous Sunspear Royal Guards are few in number but count among the best-trained units across all of Westeros. Their adaptive style lends itself well to both offensive and defensive initiatives, and while their armor is heavier than most Martell units, their physical conditioning allows them to keep pace. As a hard center to a Martell vanguard, the Royal Guards have no match in the Martell force.",
      "boxes": "SIF704"
    }
  ]
}